[
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "execute-code",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "dataview",
  "remotely-save",
  "obsidian-emoji-toolbar",
  "todoist-sync-plugin",
  "ultimate-todoist-sync",
  "obsidian-custom-frames",
  "calendar",
  "periodic-notes",
  "table-editor-obsidian",
  "cm-typewriter-scroll-obsidian",
  "obsidian-git",
  "templater-obsidian"
]